
; ============================================================================================================================
;
;	Reaper
;
; ============================================================================================================================

[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 身体"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 身体"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 身体"


[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 身体"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 身体"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 身体"



[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Legs_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 腿"

[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Legs_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 腿"


;
;
;

[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Legs_Bare_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 腿 [裸露]"


[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Legs_Bare_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 腿 [裸露]"

;
; Torso Accessories
;

[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"


[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

;
; Left Arm
;

[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Arms_Left_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左臂"

[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Arms_Left_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左臂"

;
; Right Arm
;

[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Arms_Right_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右臂"

[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Arms_Right_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右臂"



;
; Left Shoulder
;

[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"


[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"



[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"


[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

;
;
;

[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"


[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"



[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"


[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"



;
; Right Shoulder
;

[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"


[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"



[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"


[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

;
;
;

[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"


[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"



[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"


[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

;
; 大腿s
;


[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."


[CNV_WotC_RPR_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[LPL_WotC_RPR_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[MPL_WotC_RPR_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[HPL_WotC_RPR_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[LPW_WotC_RPR_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[MPW_WotC_RPR_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[HPW_WotC_RPR_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."


; ============================================================================================================================
;
;	Skirmisher
;
; ============================================================================================================================

[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 身体"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 身体"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 身体"


[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 身体"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 身体"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 身体"


[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Legs_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 腿"

[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Legs_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 腿"


;
;
;

[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Legs_Bare_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 腿 [裸露]"

[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Legs_Bare_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 腿 [裸露]"

;
; Torso Accessories
;

[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"


[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

;
; Left Arm
;

[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Arms_Left_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左臂"


[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Arms_Left_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左臂"

;
; Right Arm
;

[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Arms_Right_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右臂"

[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Arms_Right_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右臂"


;
; Left Shoulder
;

[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"


[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"



[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"


[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

;
;
;

[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"


[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"



[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"


[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"



;
; Right Shoulder
;

[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"


[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"



[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"


[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

;
;
;

[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"


[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"



[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"


[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

;
; 大腿s
;


[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."


[CNV_WotC_SKR_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[LPL_WotC_SKR_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[MPL_WotC_SKR_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[HPL_WotC_SKR_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[LPW_WotC_SKR_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[MPW_WotC_SKR_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[HPW_WotC_SKR_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."


; ============================================================================================================================
;
;	Templar
;
; ============================================================================================================================

[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 身体"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 身体"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Torso_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 身体"


[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 身体"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 身体"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Torso_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 身体"


[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Legs_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 腿"

[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Legs_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 腿"


;
;
;

[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Legs_Bare_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 腿 [裸露]"

[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Legs_Bare_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 腿 [裸露]"

;
; Torso Accessories
;

[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_TorsoDeco_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"


[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_TorsoDeco_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 配件"

;
; Left Arm
;

[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Arms_Left_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左臂"

[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Arms_Left_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左臂"

;
; Right Arm
;

[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Arms_Right_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右臂"

[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Arms_Right_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右臂"


;
; Left Shoulder
;

[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"


[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带]"



[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"


[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [皮带][补丁]"

;
;
;

[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"


[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露]"



[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"


[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Left_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 左 肩甲 [裸露][补丁]"



;
; Right Shoulder
;

[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"


[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带]"



[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"


[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_A2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [皮带][补丁]"

;
;
;

[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"


[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B1_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露]"



[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"


[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_Shoulder_Right_B2_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 右 肩甲 [裸露][补丁]"

;
; 大腿s
;


[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_Thighs_A_M X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."


[CNV_WotC_TMP_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[LPL_WotC_TMP_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[MPL_WotC_TMP_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[HPL_WotC_TMP_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[LPW_WotC_TMP_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[MPW_WotC_TMP_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."

[HPW_WotC_TMP_MGSV_PMC_HeavyArmor_Thighs_A_F X2BodyPartTemplate]
DisplayName="世外桃源 单兵防暴服 - 大腿 Acc."
